<?php
/*
  Template Name: Catalog-Item Template
  Template Post Type: technics, page
*/

get_header();
?>


<main class="main">
  <section class="details catalog-item-page">
    <div class="container">
      <div class="details__breadcrumps breadcrumps"><a href="./index.html">Главная</a><a href="./rental.html">Аренда</a><a href="./catalog.html">Аренда бульдозеров</a><span>Аренда
          бульдозера KOMATSU D65 PX-12 с рыхлителем</span></div>
      <h2 class="details__title block__title">Аренда бульдозера KOMATSU D65 PX-12 с рыхлителем</h2>
      <div class="details__block details__block--first">
        <div class="details__view view">
          <div class="view__fullsize swiper"><span class="view__status">Готов к работе</span>
            <div class="view__nav">
              <button class="view__prev view__btn"><span class="icon svg-image-intro-prev"></span>
              </button>
              <button class="view__next view__btn"><span class="icon svg-image-intro-next"></span>
              </button>
            </div>
            <div class="view__fullsize-wrapper swiper-wrapper">
              <div class="view__fullsize-item swiper-slide"><img src="./images/details/details-full1.png" alt="бульдозер"></div>
              <div class="view__fullsize-item swiper-slide"><img src="./images/details/komatsu_d65px12_1_0.jpg" alt="бульдозер"></div>
              <div class="view__fullsize-item swiper-slide"><img src="./images/details/komatsu_d65px12_2_0.jpg" alt="бульдозер"></div>
              <div class="view__fullsize-item swiper-slide"><img src="./images/details/10010_d65px_1.jpg" alt="бульдозер"></div>
              <div class="view__fullsize-item swiper-slide"><img src="./images/details/komatsu_d65px12_3.jpg" alt="бульдозер"></div>
            </div>
          </div>
          <div class="view__slider swiper">
            <div class="view__wrapper swiper-wrapper">
              <div class="view__item swiper-slide"><img src="./images/details/details-full1.png" alt="бульдозер"></div>
              <div class="view__item swiper-slide"><img src="./images/details/komatsu_d65px12_1_0.jpg" alt="бульдозер"></div>
              <div class="view__item swiper-slide"><img src="./images/details/komatsu_d65px12_2_0.jpg" alt="бульдозер"></div>
              <div class="view__item swiper-slide"><img src="./images/details/10010_d65px_1.jpg" alt="бульдозер"></div>
              <div class="view__item swiper-slide"><img src="./images/details/komatsu_d65px12_3.jpg" alt="бульдозер"></div>
            </div>
          </div>
        </div>
        <div class="details__specs specs">
          <div class="specs__wrapper">
            <div class="specs__item"> <span class="specs__name">Мощность двигателя, л.с.</span><span class="specs__value">190</span></div>
            <div class="specs__item"> <span class="specs__name">Ширина отвала, мм</span><span class="specs__value">3970 </span></div>
            <div class="specs__item"> <span class="specs__name">Объем отвала, м.куб.</span><span class="specs__value">3,69</span></div>
            <div class="specs__item"> <span class="specs__name">Высота отвала, мм</span><span class="specs__value">1100</span></div>
            <div class="specs__item"> <span class="specs__name">Ширина трака (башмака), мм</span><span class="specs__value">915</span></div>
            <div class="specs__item"> <span class="specs__name">Стоимость за час (без НДС):</span><span class="specs__value">70 бел.руб</span></div>
          </div>
          <button class="specs__button btn__link btn__yellow rental__button">Арендовать</button>
        </div>
      </div>
      <div class="details__block details__block--second">
        <div class="details__description description">
          <div class="description__nav">
            <button class="description__button active"><span>Описание</span></button>
            <button class="description__button"><span>Характеристики</span></button>
            <button class="description__button"><span>Техническая документация</span></button>
          </div>
          <div class="description__wrapper">
            <div class="description__item show">
              <p>Компания Komatsu – производитель бульдозеров и строительной техники с мировым именем.</p>
              <p>Особенность продукции бренда – универсальность, которая достигается благодаря разнообразию навесного оборудования. В частности, бульдозер Komatsu D65 PX-12 с
                рыхлителем является яркой демонстрацией лучших разработок производителя.</p>
              <p>Кабина создана с учетом последних требований безопасности и оснащена системами ROPS и FOPS, которые защищают её от опрокидывания и падения тяжелых предметов.
                Опционально предлагается установка дополнительных систем, повышающих уровень комфорта оператора.</p>
              <p>В бульдозере Komatsu установлена гидростатическая трансмиссия нового поколения. Дизельный двигатель работает от двух реверсивных гидронасосов, которые, в свою
                очередь, связаны с рукавами высокого давления. Современный привод полностью контролирует все узлы системы управления, в результате чего обеспечивается необходимый
                баланс между скоростью движения, тяговым усилением, что исключает какие-либо перегрузки двигателя. Многостоечный рыхлитель расположен в задней части машины и
                предназначен для рыхления с глубиной 595 мм и меньше.</p>
              <p>Каждая гусеница контролируется отдельно и может иметь свою скорость. Это достигается за счет изменения работы гидронасосов.</p>
              <p>К особенностям конструкции Komatsu D65 PX-12 также можно отнести наличие поворотного прямого отвала, оснащенного гидравлической системой перекоса. </p>
              <p>Мы всегда рады рассказать больше о нашей технике, условиях сотрудничества и с радостью ответить на все ваши вопросы. Звоните по указанным на сайте телефонам или
                оставьте запрос через форму обратной связи – и наши специалисты свяжутся с вами в короткие сроки. Мы рады видеть вас среди наших клиентов!</p>
            </div>
            <div class="description__item">
              <p>К сожалению, в данный момент нет информации о характеристиках выбранной техники.</p>
            </div>
            <div class="description__item">
              <p>К сожалению, техническая документация отсутствует.</p>
            </div>
          </div>
        </div>
        <div class="details__cta">
          <div class="details__backlink backlink">
            <h3 class="backlink__title block__title">Есть вопросы по аренде?</h3>
            <p class="backlink__text">Задайте их нам удобным для Вас способом.</p>
            <div class="backlink__nav">
              <div class="backlink__item"><a href="tg://resolve?domain="><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50" fill="none">
                    <path
                      d="M25 50.0005C38.8104 50.0005 50 38.8109 50 25.0005C50 11.1901 38.8104 0.000488281 25 0.000488281C11.1896 0.000488281 0 11.1901 0 25.0005C0 38.8109 11.1896 50.0005 25 50.0005ZM11.4396 24.4588L35.5438 15.1651C36.6625 14.7609 37.6396 15.438 37.2771 17.1297L37.2792 17.1276L33.175 36.463C32.8708 37.8338 32.0562 38.1672 30.9167 37.5213L24.6667 32.9151L21.6521 35.8192C21.3187 36.1526 21.0375 36.4338 20.3917 36.4338L20.8354 30.0734L32.4187 19.6088C32.9229 19.1651 32.3062 18.9151 31.6417 19.3567L17.3271 28.3692L11.1562 26.4442C9.81667 26.0192 9.7875 25.1047 11.4396 24.4588Z"
                      fill="#FFCB09" />
                  </svg></a></div>
              <div class="backlink__item"><a href="viber://chat?number=%2B375291622365" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50"
                    viewBox="0 0 50 50" fill="none">
                    <path
                      d="M25 0.000488281C11.195 0.000488281 0 11.1955 0 25.0005C0 38.8055 11.195 50.0005 25 50.0005C38.805 50.0005 50 38.8055 50 25.0005C50 11.1955 38.805 0.000488281 25 0.000488281ZM25.5299 39.5562C25.5295 39.5562 25.5302 39.5562 25.5299 39.5562H25.5238C23.0194 39.5551 20.5585 38.9272 18.3731 37.7355L10.4412 39.8156L12.5641 32.0642C11.2545 29.7959 10.5656 27.2225 10.5667 24.5862C10.5701 16.3388 17.2825 9.62917 25.5299 9.62917C29.5322 9.63069 33.2893 11.1886 36.1141 14.0157C38.9393 16.8431 40.4942 20.6014 40.4926 24.598C40.4892 32.8458 33.7761 39.5562 25.5299 39.5562Z"
                      fill="#FFCB09" />
                    <path
                      d="M25.5328 12.1558C18.6729 12.1558 13.0939 17.7325 13.0908 24.5875C13.0901 26.9366 13.7477 29.2242 14.9924 31.2037L15.2881 31.674L14.0315 36.262L18.7385 35.0275L19.1928 35.2969C21.1021 36.4298 23.2909 37.0291 25.5225 37.0299H25.5275C32.3821 37.0299 37.9611 31.4528 37.9642 24.5974C37.9653 21.2752 36.6729 18.1517 34.325 15.8018C31.977 13.452 28.8543 12.1569 25.5328 12.1558ZM32.8479 29.9326C32.5363 30.8054 31.0428 31.6023 30.3245 31.7099C29.6802 31.806 28.8654 31.8461 27.9697 31.5619C27.4265 31.3895 26.7303 31.1594 25.838 30.7745C22.0878 29.1556 19.6384 25.3806 19.4515 25.1311C19.2645 24.8816 17.9248 23.1043 17.9248 21.2645C17.9248 19.425 18.8907 18.5206 19.2333 18.1467C19.5762 17.7725 19.9813 17.6791 20.2304 17.6791C20.4795 17.6791 20.729 17.6814 20.9468 17.692C21.1765 17.7035 21.4847 17.6047 21.788 18.3337C22.0996 19.0821 22.8473 20.9216 22.9408 21.1085C23.0342 21.2958 23.0964 21.514 22.972 21.7635C22.8473 22.0129 22.433 22.5512 22.0374 23.0418C21.8715 23.2474 21.6552 23.4305 21.8734 23.8047C22.0912 24.1785 22.842 25.4027 23.9532 26.3937C25.3814 27.6671 26.5861 28.0615 26.9599 28.2488C27.3334 28.4357 27.5516 28.4045 27.7698 28.1554C27.9876 27.9059 28.7044 27.064 28.9535 26.6898C29.2026 26.3155 29.4521 26.3781 29.7946 26.5028C30.1376 26.6272 31.9755 27.5317 32.3493 27.7186C32.7232 27.9059 32.9723 27.9993 33.0657 28.1554C33.1596 28.3114 33.1596 29.0594 32.8479 29.9326Z"
                      fill="#FFCB09" />
                  </svg></a></div>
              <div class="backlink__item"><a href="tel:+375297477171"><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="0 0 50 50" fill="none">
                    <path
                      d="M25.0005 0.000488281C11.1935 0.000488281 0 11.1922 0 24.9995C0 38.8068 11.1935 50.0005 25.0005 50.0005C38.8065 50.0005 50 38.8068 50 24.9995C50 11.1922 38.8065 0.000488281 25.0005 0.000488281ZM23.8301 13.2072C24.0337 13.0209 24.1765 12.995 24.8825 13.0167C25.2506 13.0296 25.792 13.0729 26.0864 13.1075C27.5762 13.2937 28.7802 13.6532 30.101 14.2984C31.4002 14.9351 32.2316 15.5371 33.3316 16.6327C34.3624 17.6678 34.934 18.4517 35.5403 19.6686C36.3848 21.3662 36.8655 23.3844 36.9479 25.6061C36.9782 26.3638 36.9565 26.5328 36.7833 26.7493C36.4541 27.1694 35.7309 27.1002 35.4841 26.6281C35.4061 26.4721 35.3845 26.3381 35.3585 25.7317C35.3151 24.8006 35.2503 24.1986 35.1203 23.4797C34.6093 20.6604 33.2581 18.4083 31.1014 16.793C29.3042 15.4418 27.4463 14.7836 25.0126 14.6407C24.1897 14.5931 24.0469 14.5627 23.8607 14.4198C23.514 14.1469 23.4966 13.506 23.8301 13.2072ZM28.9923 18.7852C28.1218 18.2656 26.8356 17.8801 25.6619 17.7849C25.2375 17.7501 25.0037 17.6636 24.8435 17.4773C24.5966 17.1958 24.5707 16.8148 24.7785 16.4986C25.0038 16.1478 25.3501 16.0915 26.3852 16.2474C29.014 16.6328 31.0494 17.8542 32.3832 19.8376C33.1324 20.9549 33.6002 22.2673 33.7604 23.6746C33.8166 24.1901 33.8166 25.1298 33.756 25.2858C33.6997 25.433 33.5177 25.6323 33.3619 25.7144C33.1931 25.801 32.8337 25.7924 32.6344 25.6885C32.3009 25.5196 32.2013 25.2511 32.2013 24.5235C32.2013 23.4018 31.9111 22.2196 31.4088 21.3014C30.8372 20.2534 30.0057 19.3873 28.9923 18.7852ZM30.4561 24.5581C30.2005 24.792 29.7285 24.8007 29.4426 24.5799C29.2347 24.4239 29.1698 24.2593 29.1221 23.8133C29.0659 23.22 28.9619 22.8043 28.7844 22.4188C28.4033 21.6002 27.732 21.1759 26.5974 21.0373C26.0647 20.9723 25.9044 20.9117 25.7313 20.7081C25.4151 20.3313 25.5364 19.7207 25.9737 19.4955C26.1384 19.4132 26.2076 19.4045 26.5714 19.4263C26.7966 19.4392 27.1301 19.4781 27.3077 19.5172C28.1608 19.6991 28.8148 20.0238 29.3734 20.5479C30.0923 21.2278 30.4864 22.0507 30.6596 23.233C30.7765 24.0038 30.7289 24.307 30.4561 24.5581ZM36.926 35.9351C36.6055 36.7623 35.3584 38.3127 34.4878 38.9753C33.6997 39.5729 33.1411 39.8024 32.4048 39.8371C31.7985 39.8674 31.5473 39.8154 30.7721 39.495C24.6918 36.9875 19.8372 33.2458 15.9829 28.1051C13.9691 25.42 12.436 22.6354 11.3879 19.7468C10.7774 18.0621 10.747 17.3302 11.2494 16.4684C11.466 16.1046 12.3884 15.2037 13.0597 14.7014C14.177 13.8699 14.6924 13.5624 15.1038 13.4758C15.3852 13.4151 15.8745 13.4628 16.1864 13.5754C16.338 13.6272 16.5718 13.7485 16.7061 13.8352C17.5289 14.3809 19.8199 17.3128 20.569 18.7766C20.9977 19.6124 21.1406 20.2317 21.0064 20.6908C20.8677 21.1845 20.6383 21.4443 19.6119 22.2715C19.2005 22.605 18.815 22.9471 18.7545 23.0381C18.5986 23.2633 18.473 23.705 18.473 24.0168C18.4773 24.7401 18.9451 26.0523 19.56 27.0614C20.0363 27.8453 20.8895 28.8499 21.7339 29.6209C22.7256 30.5305 23.6005 31.1496 24.5878 31.639C25.8567 32.2712 26.6319 32.4315 27.1993 32.1674C27.3422 32.1024 27.4938 32.0158 27.5415 31.9768C27.5847 31.9379 27.9182 31.5308 28.282 31.0805C28.9835 30.1968 29.1438 30.0541 29.6245 29.8895C30.2351 29.6816 30.8588 29.7378 31.4866 30.0584C31.963 30.3053 33.0024 30.9506 33.6737 31.4182C34.557 32.0376 36.4452 33.5794 36.7008 33.8868C37.1513 34.4411 37.2292 35.1512 36.926 35.9351Z"
                      fill="#FFCB09" />
                  </svg></a></div>
            </div>
          </div>
          <div class="details__book book">
            <h3 class="book__title block__title">Заказать технику</h3>
            <form class="book__form" action="#" novalidate>
              <div class="book__item">
                <p class="book__error">Номер телефона не менее 9 символов.</p>
                <input class="book__phone" type="text" placeholder="Телефон*" name="phone" minlength="9" required>
              </div>
              <input class="book__submit btn__link btn__yellow" type="submit" value="Отправить" name="submit">
            </form>
          </div>
        </div>
      </div>
    </div>
  </section>

  <?php
  get_template_part('template-parts/video-part');
  ?>

  <section class="features">
    <div class="container">
      <h2 class="features__title block__title">Основные рабочие характеристики</h2>
      <div class="features__wrapper">
        <ul class="feature__list">
          <li>
            <p>Мощность двигателя, л.с.</p>
            <p>190</p>
          </li>
          <li>
            <p>Ширина отвала, мм</p>
            <p>3970</p>
          </li>
          <li>
            <p>Объём отвала, м.куб.</p>
            <p>3,69</p>
          </li>
          <li>
            <p>Высота отвала, мм</p>
            <p>1100</p>
          </li>
          <li>
            <p>Максимальная величина углубления отвала в грунт, мм</p>
            <p>540</p>
          </li>
          <li>
            <p>Угол резания, мм</p>
            <p>25/25</p>
          </li>
          <li>
            <p>Многостоечный рыхлитель с максимальной глубиной рыхления, мм</p>
            <p>595</p>
          </li>
          <li>
            <p>Максимальная скорость движения, км/ч</p>
            <p>13,4</p>
          </li>
          <li>
            <p>Эксплуатационная масса, т</p>
            <p>21,8</p>
          </li>
          <li>
            <p>Давление на грунт, кг/кв см</p>
            <p>0,28</p>
          </li>
        </ul>
        <div class="feature__header">
          <h3>Габаритные размеры</h3>
        </div>
        <ul class="feature__list">
          <li>
            <p>Длина, м</p>
            <p>5520 </p>
          </li>
          <li>
            <p>Ширина (с отвалом), мм</p>
            <p>3970</p>
          </li>
          <li>
            <p>Ширина (без отвала), мм</p>
            <p>2965</p>
          </li>
          <li>
            <p>Высота, м</p>
            <p>3165</p>
          </li>
        </ul>
      </div>
    </div>
  </section>
  <section class="conditions">
    <div class="container">
      <h2 class="conditions__title block__title">Условия аренды бульдозера KOMATSU D65 PX-12 с рыхлителем</h2>
      <ul class="conditions__list">
        <li><span>01</span>
          <p>Стоимость часа зависит от общего количество часов, запланированного на аренду техники</p>
        </li>
        <li><span>02</span>
          <p>Доставка стройтехники осуществляется за счет арендатора</p>
        </li>
        <li><span>03</span>
          <p>В стоимость аренды входит работа техники с водителем</p>
        </li>
        <li><span>04</span>
          <p>Минимальный срок аренды спецтехники - 4 часа</p>
        </li>
        <li><span>05</span>
          <p>Мы работаем как с юридическими, так и с физ.лицами</p>
        </li>
        <li><span>06</span>
          <p>Арендовать спецтехнику по желанию клиента можно в любые погодные условия</p>
        </li>
        <li><span>07</span>
          <p>Оплата аренды спецтехники осуществляется по безналичному расчету (с НДС)</p>
        </li>
      </ul>
    </div>
  </section>

  <?php
  $reviews_params = ['posts_per_page' => 6];
  get_template_part('template-parts/reviews-part', null, $reviews_params);
  ?>

  <?php
  get_template_part('template-parts/feedback-wide');
  ?>

  <?php
  get_template_part('template-parts/popular-part');
  ?>


  <?php
  get_template_part('template-parts/fixed-part');
  ?>

</main>


<?php
get_footer();
?>
