<?php
/*
  Template Name: NewsItem Template
*/

get_header();
?>


<main class="main">
  <section class="news-item">
    <div class="container">
      <div class="first__breadcrumps breadcrumps"><a href="<?php echo get_home_url(); ?>">Главная</a><a href="<?php echo get_page_link(232) ?>">Новости</a><span>Особенности
          организации вывоза строительного мусора и
          грунта</span></div>
      <h2 class="news-item__title block__title">Особенности организации вывоза строительного мусора и грунта</h2>
      <div class="news-item__intro">
        <div class="news-item__bg">
          <picture class="picture object-fit-cover">
            <source class="object-fit-cover"
              srcset="<?php echo bloginfo('template_url'); ?>/assets/images/news/news-item-intro-bg.webp, <?php echo bloginfo('template_url'); ?>/assets/images/news/news-item-intro-bg@2x.webp 2x"
              type="image/webp" /><img class="picture__img object-fit-cover" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/news-item-intro-bg.png"
              srcset="<?php echo bloginfo('template_url'); ?>/assets/images/news/news-item-intro-bg.png, <?php echo bloginfo('template_url'); ?>/assets/images/news/news-item-intro-bg@2x.png 2x"
              alt="" />
          </picture>
        </div>
        <div class="news-item__info">
          <p class="news-item__publised">сегодня 10:00</p>
          <div class="news-stat">
            <div class="news__read"><span class="icon svg-image-time-white"></span><span>15 мин</span>
            </div>
            <div class="news__views"><span class="icon svg-image-views-white"></span><span>236</span>
            </div>
            <div class="news__comments"><span class="icon svg-image-comments-white"></span><span>0</span>
            </div>
          </div>
        </div>
      </div>
      <div class="news-item__first">
        <p>Подготовка стройплощадки сопровождается рытьем котлована, что создает скопление грунта. Помимо этого, в ходе строительства, реконструкции или сноса накапливаются
          инертные отходы: бетон, кирпич, асфальт и прочее. Скопление большого количества строительного мусора и непригодных для дальнейшей эксплуатации материалов препятствует
          передвижению по территории строительной площадки. Ответственное обращение с отходами — важный аспект устойчивого строительства.</p>
        <p>Небольшая часть грунта компенсирует перепады высоты здания, используется для боковой засыпки сооружения. Однако около 80% перемещенного грунта не пригодно для
          эксплуатации по следующим причинам:</p>
        <ul>
          <li>нет необходимости использовать весь объем;</li>
          <li>несоответствие качеству насыпного материала;</li>
          <li>для последующих работы предусмотрено закупать щебень, гравий и песок;</li>
          <li>извлеченный грунт содержит обломки, загрязнения, растения или иные инородные предметы, что нарушает правила безопасности.</li>
        </ul>
        <p>По закону строительным организациям запрещено самостоятельно удалять отходный материал со стройплощадки. Помимо прочего, стоимость услуги вывоза отходов с целью
          последующей утилизации значительно ниже расходов, которые необходимы для организации уборки территории самостоятельно.</p>
        <p>Известна также альтернативная практика — незаконный вывоз мусора. Стоит помнить, что при обнаружении подобной свалки отходов отследить соответствующий транспорт и
          взыскать штраф — несложно. Однако последствием данной альтернативы может стать уголовная ответственность при заключении, что отходы и отвал являются умеренно опасными.
        </p>
        <p>Наиболее практичный и эффективный метод вывоза отходов со стройплощадки — нанять фирму, которая предоставляет данную услугу.</p>
      </div>
      <div class="news-item__content">
        <h3 class="news-item__heading block__title">Содержание</h3>
        <ul class="news-item__list">
          <li><a href="#block1">Общие правила организации работ</a></li>
          <li><a href="#block2">Что считается опасными отходами</a></li>
          <li><a href="#block3">Что влияет на итоговую стоимость?</a></li>
        </ul>
      </div>
      <div class="news-item__block" id="block1">
        <h3>Общие правила организации работ</h3>
        <p>Оперативно вывезти строительный мусор и грунт помогут специальные лицензированные организации. Они оплачивают услуги перерабатывающих корпораций и полигонов.</p>
        <p>В список обязанностей исполнителя входит:</p>
        <ul>
          <li>оценка объема отходов для утилизации;</li>
          <li>составленный план и график работ, включающий погрузочно-разгрузочные и транспортные процессы;</li>
          <li>расчёт стоимости работ;</li>
          <li>подбор подходящей спецтехники для сбора, погрузки и вывоза;</li>
          <li>исполнение в предусмотренный срок;</li>
          <li>предоставление отчета о выполненном комплексе работ.</li>
        </ul>
        <p>Отчет о выполненных работах подрядчик, согласно закону, прилагает к документации.</p>
      </div>
      <div class="news-item__block" id="block2">
        <h3>Что считается опасными отходами</h3>
        <p>Отходы, содержащие химические вещества или следы материалов, легковоспламеняющиеся, едкие или ядовитые считаются опасными отходами. При попадании на свалку, они могут
          нанести серьезный ущерб почве, воде и животным в этом районе. Из-за этого риска опасные отходы необходимо утилизировать надлежащим образом.</p>
      </div>
      <div class="news-item__block" id="block3">
        <h3>Что влияет на итоговую стоимость?</h3>
        <p>После определения уровня опасности, способов утилизации или переработки организуются маршруты перемещения, считается число единиц техники. Измеряются габариты и
          специфику вывозимого мусора, на основании которых определяется необходимость определенной спецтехники.</p>
        <p>Стоимость процедуры по вывозу определяется в зависимости от класса опасности отходов, расчётов габаритов, объёма и количества задействованной техники. Можно создать
          собственную стратегию работы с вывозом мусора. Например, разбирать ее на этапы с организацией графика рейсов на полигоны или осуществить вывоз одним массивом.</p>
        <p>Законодательством предусмотрено, как следует обращаться с отходами на строительных площадках, площадках сноса и раскопках. Если пользоваться услугами специальной
          компании, предоставляющей услуги вывоза мусора и грунта со стройплощадки, то поддерживать безопасность в рамках закона, и утилизировать отходы рационально — несложно.
        </p>
      </div>
    </div>
  </section>
  <section class="news-item__share share">
    <div class="container">
      <div class="share__container">
        <h2 class="share__title">Поделиться:</h2>
        <ul class="share__list">
          <li class="share__item"><a href="mailto:?subject=Subject%20line&amp;body=Email%20body"><svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30"
                fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0C6.71573 0 0 6.71573 0 15ZM15.6953 9.05606C15.6953 9.3056 15.7254 9.54824 15.782 9.78055L10.1811 12.9737C9.63071 12.4407 8.88109 12.1123 8.05606 12.1123C6.37071 12.1123 5 13.4829 5 15.1684C5 16.8538 6.37071 18.2244 8.05606 18.2244C8.88242 18.2244 9.63311 17.895 10.1837 17.3605L15.7829 20.5526C15.7257 20.786 15.6953 21.0299 15.6953 21.2808C15.6953 22.9662 17.0659 24.3369 18.7514 24.3369C20.4369 24.3369 21.8074 22.9662 21.8074 21.2808C21.8074 19.5953 20.4369 18.2246 18.7514 18.2246C17.8657 18.2246 17.0669 18.6031 16.5083 19.2069L10.9809 16.0558C11.0663 15.7749 11.1123 15.4769 11.1123 15.1684C11.1123 14.8585 11.0659 14.5593 10.9799 14.2774L16.5057 11.1271C17.0644 11.7326 17.8643 12.1123 18.7514 12.1123C20.4369 12.1123 21.8074 10.7415 21.8074 9.05606C21.8074 7.37071 20.4369 6 18.7514 6C17.0659 6 15.6953 7.37071 15.6953 9.05606Z"
                  fill="#FFCB09" />
              </svg></a></li>
          <li class="share__item">
            <button> <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M0 15C0 6.71573 6.71573 0 15 0C23.2843 0 30 6.71573 30 15C30 23.2843 23.2843 30 15 30C6.71573 30 0 23.2843 0 15ZM22.9485 11.7225C22.9395 11.0507 22.8135 10.3855 22.5762 9.75685C22.3704 9.22655 22.056 8.74494 21.6532 8.34279C21.2504 7.94065 20.768 7.62681 20.2368 7.42133C19.6151 7.18836 18.9584 7.06239 18.2945 7.04879C17.4398 7.01064 17.1688 7 14.9991 7C12.8294 7 12.5513 7 11.7028 7.04879C11.0392 7.06249 10.3828 7.18846 9.76144 7.42133C9.23017 7.62667 8.74769 7.94045 8.34485 8.34262C7.94202 8.74478 7.62771 9.22646 7.42203 9.75685C7.18821 10.377 7.0623 11.0325 7.04976 11.695C7.01155 12.5492 7 12.8197 7 14.9858C7 17.1519 7 17.4287 7.04976 18.2766C7.06308 18.9401 7.18836 19.5947 7.42203 20.2165C7.62806 20.7468 7.9426 21.2283 8.34557 21.6302C8.74854 22.0322 9.23106 22.3459 9.76233 22.5512C10.382 22.7935 11.0385 22.9285 11.7037 22.9503C12.5593 22.9885 12.8303 23 15 23C17.1697 23 17.4478 23 18.2963 22.9503C18.9602 22.9373 19.6169 22.8116 20.2386 22.5787C20.7696 22.373 21.2519 22.059 21.6547 21.6569C22.0575 21.2548 22.3719 20.7733 22.578 20.2432C22.8116 19.6222 22.9369 18.9676 22.9502 18.3032C22.9884 17.4499 23 17.1794 23 15.0124L23 14.9826V14.9823C22.9982 12.8438 22.998 12.5674 22.9485 11.7225ZM14.9938 19.0821C12.7246 19.0821 10.8863 17.2468 10.8863 14.9814C10.8863 12.7159 12.7246 10.8807 14.9938 10.8807C16.0832 10.8807 17.1279 11.3127 17.8982 12.0818C18.6685 12.8508 19.1013 13.8938 19.1013 14.9814C19.1013 16.0689 18.6685 17.112 17.8982 17.881C17.1279 18.65 16.0832 19.0821 14.9938 19.0821ZM19.2648 11.6852C18.7343 11.6852 18.307 11.2577 18.307 10.729C18.307 10.6035 18.3317 10.4792 18.3798 10.3633C18.428 10.2473 18.4985 10.1419 18.5874 10.0532C18.6763 9.96444 18.7818 9.89404 18.898 9.84601C19.0141 9.79798 19.1386 9.77326 19.2643 9.77326C19.39 9.77326 19.5145 9.79798 19.6307 9.84601C19.7468 9.89404 19.8524 9.96444 19.9413 10.0532C20.0302 10.1419 20.1007 10.2473 20.1488 10.3633C20.1969 10.4792 20.2217 10.6035 20.2217 10.729C20.2217 11.2577 19.7934 11.6852 19.2648 11.6852ZM17.997 14.979C17.997 16.6375 16.6525 17.982 14.994 17.982C13.3355 17.982 11.991 16.6375 11.991 14.979C11.991 13.3205 13.3355 11.976 14.994 11.976C16.6525 11.976 17.997 13.3205 17.997 14.979Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://connect.ok.ru/offer?url=https://www.google.com/&amp;title=TITLE','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM19.5782 17.9621C18.7471 18.4837 17.8342 18.8619 16.8777 19.0809L19.477 21.6786C19.722 21.9322 19.8589 22.271 19.8589 22.6236C19.8589 22.9762 19.722 23.315 19.477 23.5686C18.955 24.1103 18.0938 24.1221 17.5516 23.604L15.0001 21.0486L12.4334 23.6006C12.1757 23.8667 11.8276 23.9989 11.4788 23.9989C11.1301 23.9989 10.7813 23.8667 10.5231 23.6006L10.5001 23.5776C10.251 23.3225 10.1132 22.979 10.117 22.6225C10.1208 22.266 10.2659 21.9255 10.5203 21.6758L13.1191 19.0776C12.164 18.8602 11.2526 18.4827 10.4236 17.961L10.4213 17.9582C10.2701 17.8632 10.1391 17.7393 10.0358 17.5936C9.93255 17.4479 9.85907 17.2832 9.81956 17.109C9.78006 16.9349 9.77531 16.7546 9.8056 16.5786C9.83588 16.4026 9.90061 16.2343 9.99605 16.0834V16.0806C10.1892 15.7766 10.495 15.5616 10.8464 15.4826C11.1978 15.4037 11.5662 15.4672 11.8709 15.6593C12.8093 16.2451 13.8934 16.5557 14.9998 16.5557C16.1061 16.5557 17.1902 16.2451 18.1287 15.6593C18.4337 15.4806 18.7963 15.4276 19.1397 15.5114C19.4831 15.5953 19.7804 15.8095 19.9687 16.1087C20.1571 16.4078 20.2216 16.7685 20.1487 17.1145C20.0758 17.4604 19.8713 17.7644 19.5782 17.9621ZM18.2833 13.9294C17.4122 14.8001 16.2311 15.2895 14.9995 15.2903V15.2931C13.7676 15.2916 12.5866 14.8015 11.7155 13.9304C10.8445 13.0592 10.3546 11.8782 10.3532 10.6462C10.3532 8.08575 12.439 6 14.9995 6C17.56 6 19.6457 8.08575 19.6457 10.6462C19.6444 11.8779 19.1544 13.0587 18.2833 13.9294ZM16.3579 9.28787C15.9976 8.92759 15.509 8.72505 14.9995 8.72475V8.72194C14.4897 8.72372 14.0013 8.92703 13.6408 9.28752C13.2803 9.64801 13.077 10.1364 13.0752 10.6462C13.0762 11.1564 13.2793 11.6454 13.6399 12.0062C14.0005 12.367 14.4893 12.5703 14.9995 12.5717C15.5094 12.5705 15.9981 12.3671 16.3583 12.0062C16.7185 11.6452 16.9208 11.1562 16.921 10.6462C16.9207 10.1367 16.7182 9.64816 16.3579 9.28787Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://vk.com/share.php?url=https://www.google.com/','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM14.8937 10.0515C15.0708 10.0636 15.2213 10.0739 15.3328 10.0769C16.5746 10.111 16.7939 10.7099 16.778 11.2025C16.7738 11.3314 16.7549 11.5348 16.7317 11.7836C16.6251 12.9268 16.4292 15.0289 17.17 15.2733C18.3517 14.6708 19.1834 12.9272 19.8057 11.6227C19.8755 11.4764 19.9426 11.3356 20.0074 11.2025C20.0341 11.1475 20.0583 11.0968 20.0807 11.0501C20.329 10.53 20.3424 10.502 21.0288 10.5012L24.0009 10.4969C24.4562 10.4963 24.6106 10.4864 24.7216 10.551C24.7852 10.588 24.8346 10.6494 24.918 10.7508C25.4513 11.3992 23.2352 14.0962 22.5194 14.8419C21.2628 16.1511 21.8992 16.6971 22.1473 16.9099C22.16 16.9208 22.1716 16.9308 22.182 16.94C23.1677 17.8165 24.1202 18.7253 24.7122 19.5635C25.1828 20.2298 24.9885 20.8503 24.3899 20.8738L21.2029 20.9993C20.1453 21.0408 18.5008 19.2329 18.2383 18.8391C18.0261 18.5142 17.003 18.107 16.9066 18.9372L16.7719 20.0959C16.6789 20.8833 16.0947 20.9047 15.6024 20.9227C15.5768 20.9237 15.5515 20.9246 15.5265 20.9256C12.0231 21.0694 10.8285 19.7983 9.06501 17.9219L9.06169 17.9183C7.76784 16.1735 6.53313 14.4186 5.50999 12.3165C5.20374 11.6872 5.04153 11.2256 5 10.7363C5.38339 10.4506 6.48349 10.4693 7.52128 10.487C7.87698 10.493 8.22537 10.499 8.53507 10.4925C8.86691 10.4855 9.09082 10.6668 9.26599 11.0278C9.94949 12.4368 10.6949 13.8204 11.6812 15.0438C12.1108 15.4211 12.4905 15.5598 12.68 14.7927C12.7772 14.7842 12.7816 13.7926 12.7857 12.9009C12.7862 12.7829 12.7867 12.6666 12.7874 12.5546C12.7917 11.8966 12.7107 11.1076 11.542 10.7435C11.7784 10.1527 12.7066 10.0094 13.6092 10.0005C14.0775 9.99583 14.5389 10.0273 14.8937 10.0515Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://www.facebook.com/sharer.php?u=https://www.google.com/','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM16.2806 15.7343V23.2473H13.2446V15.7288H10.721V12.7872H13.2391V10.6284C13.2391 8.11767 14.7772 6.75001 17.0176 6.75001C17.773 6.74707 18.5279 6.78593 19.279 6.86642V9.48901H17.7353C16.5171 9.48901 16.2806 10.0702 16.2806 10.919V12.7927H19.1919L18.8152 15.7343H16.2806Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://twitter.com/intent/tweet?text=ТАЙТЛ_СТРАНИЦЫ. ОПИСАНИЕ. СССЫЛКА','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM20.9785 10.7798C21.6072 10.7044 22.2052 10.5378 22.7618 10.2911L22.7605 10.2931C22.3438 10.9163 21.8194 11.4604 21.2118 11.8998C21.2178 12.0331 21.2212 12.1678 21.2212 12.3011C21.2212 16.4051 18.0978 21.1371 12.3845 21.1371C10.6967 21.139 9.04415 20.6545 7.6245 19.7418C7.87055 19.7707 8.11809 19.7852 8.36583 19.7851C9.76443 19.7871 11.1231 19.3187 12.2232 18.4551C11.5751 18.4432 10.947 18.229 10.4267 17.8424C9.9065 17.4558 9.52016 16.9162 9.32183 16.2991C9.78739 16.3878 10.267 16.3696 10.7245 16.2458C10.0215 16.1037 9.38939 15.7228 8.93529 15.1677C8.48119 14.6127 8.23312 13.9176 8.23317 13.2004V13.1604C8.66442 13.4001 9.14668 13.5334 9.63983 13.5491C9.21461 13.2651 8.86605 12.8806 8.62509 12.4296C8.38412 11.9786 8.2582 11.4751 8.2585 10.9638C8.2585 10.3958 8.41183 9.86242 8.6785 9.40242C9.45839 10.3619 10.4313 11.1466 11.5341 11.7057C12.6369 12.2648 13.845 12.5857 15.0798 12.6478C14.9235 11.9816 14.9915 11.2824 15.2733 10.6589C15.555 10.0353 16.0348 9.52223 16.638 9.19925C17.2412 8.87628 17.9342 8.7615 18.6094 8.87274C19.2845 8.98397 19.9041 9.315 20.3718 9.81442C21.0674 9.67788 21.7344 9.42308 22.3438 9.06109C22.1125 9.78073 21.6272 10.3916 20.9785 10.7798Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://www.linkedin.com/sharing/share-offsite/?url=http://example.com','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM11.4051 11.554V20.9998H8.18972V11.554H11.4051ZM11.6171 8.63181C11.6171 9.53822 10.9191 10.2635 9.79785 10.2635H9.79775H9.77686C8.69778 10.2635 8.00002 9.53826 8.00002 8.63181C8.00002 7.70496 8.71926 6.99976 9.81913 6.99976C10.9192 6.99976 11.5962 7.70495 11.6171 8.63181ZM16.4003 20.9998H13.1849L13.1849 20.9996C13.1849 20.9996 13.2271 12.4401 13.1849 11.5538H16.4004V12.8912C16.8277 12.2476 17.5925 11.3322 19.2982 11.3322C21.4137 11.3322 23 12.6822 23 15.5836V20.9997H19.7848V15.9464C19.7848 14.6766 19.3194 13.8104 18.1558 13.8104C17.2676 13.8104 16.7385 14.3946 16.5061 14.9586C16.4212 15.1605 16.4003 15.4425 16.4003 15.7248V20.9998Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
          <li class="share__item">
            <button onclick="window.open('https://ru.pinterest.com/pin/create/button/?url=АДРЕС_СТРАНИЦЫ','sharer','status=0,toolbar=0,width=650,height=500')"><svg
                xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM10.9942 24C12.7051 22.7589 13.282 20.3829 13.7554 17.9043C13.9695 18.0345 14.1588 18.166 14.3392 18.2914C14.8825 18.6689 15.3464 18.9912 16.1692 19.0554C20.2129 19.3686 22.471 15.0198 21.9193 11.0049C21.4288 7.44902 17.8801 5.63642 14.0992 6.06032C11.1094 6.39602 8.1295 8.81432 8.0053 12.2703C7.9279 14.3817 8.5273 15.9657 10.5352 16.4103C11.106 15.4016 10.8073 14.9093 10.4836 14.3756C10.3137 14.0955 10.1369 13.804 10.0753 13.4205C9.3373 8.86202 15.3322 5.75252 18.4687 8.93672C20.6404 11.1408 19.2112 17.9187 15.7093 17.2158C13.9619 16.8641 14.4816 15.2304 15.0013 13.5965C15.4789 12.0948 15.9566 10.5929 14.6743 10.086C12.499 9.22472 11.3425 12.7185 12.3748 14.4555C12.2154 15.2416 12.0076 16.0156 11.7977 16.7978C11.2103 18.9871 10.6056 21.2402 10.9942 24Z"
                  fill="#FFCB09" />
              </svg>
            </button>
          </li>
        </ul>
      </div>
    </div>
  </section>
  <section class="news-item__commments comments">
    <div class="container">
      <h2 class="comments__title block__title">Добавить комментарий</h2>
      <form class="comments__new" action="#">
        <div class="comments__person">
          <div class="comments__avatar"><img src="<?php echo bloginfo('template_url'); ?>/assets/images/news/ava.svg" alt="avatar"></div>
          <p class="comments__name">Кривонос Наталья</p><span class="icon svg-image-comments-close"></span>
        </div>
        <div class="comments__block">
          <p class="comments__error-msg">Комментарий не может быть пустым</p>
          <input class="comments__input" type="text" placeholder="Ваш комментарий..." required>
        </div>
        <div class="comments__auth">
          <p class="comments__error-msg">Пожалуйста используйте любую из предложенных социальный сетей, чтобы оставить комментарий</p>
          <div class="comments__auth-block"><span>Авторизоваться:</span>
            <ul>
              <li>
                <button> <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                    <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM19.5782 17.9621C18.7471 18.4837 17.8342 18.8619 16.8777 19.0809L19.477 21.6786C19.722 21.9322 19.8589 22.271 19.8589 22.6236C19.8589 22.9762 19.722 23.315 19.477 23.5686C18.955 24.1103 18.0938 24.1221 17.5516 23.604L15.0001 21.0486L12.4334 23.6006C12.1757 23.8667 11.8276 23.9989 11.4788 23.9989C11.1301 23.9989 10.7813 23.8667 10.5231 23.6006L10.5001 23.5776C10.251 23.3225 10.1132 22.979 10.117 22.6225C10.1208 22.266 10.2659 21.9255 10.5203 21.6758L13.1191 19.0776C12.164 18.8602 11.2526 18.4827 10.4236 17.961L10.4213 17.9582C10.2701 17.8632 10.1391 17.7393 10.0358 17.5936C9.93255 17.4479 9.85907 17.2832 9.81956 17.109C9.78006 16.9349 9.77531 16.7546 9.8056 16.5786C9.83588 16.4026 9.90061 16.2343 9.99605 16.0834V16.0806C10.1892 15.7766 10.495 15.5616 10.8464 15.4826C11.1978 15.4037 11.5662 15.4672 11.8709 15.6593C12.8093 16.2451 13.8934 16.5557 14.9998 16.5557C16.1061 16.5557 17.1902 16.2451 18.1287 15.6593C18.4337 15.4806 18.7963 15.4276 19.1397 15.5114C19.4831 15.5953 19.7804 15.8095 19.9687 16.1087C20.1571 16.4078 20.2216 16.7685 20.1487 17.1145C20.0758 17.4604 19.8713 17.7644 19.5782 17.9621ZM18.2833 13.9294C17.4122 14.8001 16.2311 15.2895 14.9995 15.2903V15.2931C13.7676 15.2916 12.5866 14.8015 11.7155 13.9304C10.8445 13.0592 10.3546 11.8782 10.3532 10.6462C10.3532 8.08575 12.439 6 14.9995 6C17.56 6 19.6457 8.08575 19.6457 10.6462C19.6444 11.8779 19.1544 13.0587 18.2833 13.9294ZM16.3579 9.28787C15.9976 8.92759 15.509 8.72505 14.9995 8.72475V8.72194C14.4897 8.72372 14.0013 8.92703 13.6408 9.28752C13.2803 9.64801 13.077 10.1364 13.0752 10.6462C13.0762 11.1564 13.2793 11.6454 13.6399 12.0062C14.0005 12.367 14.4893 12.5703 14.9995 12.5717C15.5094 12.5705 15.9981 12.3671 16.3583 12.0062C16.7185 11.6452 16.9208 11.1562 16.921 10.6462C16.9207 10.1367 16.7182 9.64816 16.3579 9.28787Z"
                      fill="#FFCB09" />
                  </svg>
                </button>
              </li>
              <li>
                <button> <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                    <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM14.8937 10.0515C15.0708 10.0636 15.2213 10.0739 15.3328 10.0769C16.5746 10.111 16.7939 10.7099 16.778 11.2025C16.7738 11.3314 16.7549 11.5348 16.7317 11.7836C16.6251 12.9268 16.4292 15.0289 17.17 15.2733C18.3517 14.6708 19.1834 12.9272 19.8057 11.6227C19.8755 11.4764 19.9426 11.3356 20.0074 11.2025C20.0341 11.1475 20.0583 11.0968 20.0807 11.0501C20.329 10.53 20.3424 10.502 21.0288 10.5012L24.0009 10.4969C24.4562 10.4963 24.6106 10.4864 24.7216 10.551C24.7852 10.588 24.8346 10.6494 24.918 10.7508C25.4513 11.3992 23.2352 14.0962 22.5194 14.8419C21.2628 16.1511 21.8992 16.6971 22.1473 16.9099C22.16 16.9208 22.1716 16.9308 22.182 16.94C23.1677 17.8165 24.1202 18.7253 24.7122 19.5635C25.1828 20.2298 24.9885 20.8503 24.3899 20.8738L21.2029 20.9993C20.1453 21.0408 18.5008 19.2329 18.2383 18.8391C18.0261 18.5142 17.003 18.107 16.9066 18.9372L16.7719 20.0959C16.6789 20.8833 16.0947 20.9047 15.6024 20.9227C15.5768 20.9237 15.5515 20.9246 15.5265 20.9256C12.0231 21.0694 10.8285 19.7983 9.06501 17.9219L9.06169 17.9183C7.76784 16.1735 6.53313 14.4186 5.50999 12.3165C5.20374 11.6872 5.04153 11.2256 5 10.7363C5.38339 10.4506 6.48349 10.4693 7.52128 10.487C7.87698 10.493 8.22537 10.499 8.53507 10.4925C8.86691 10.4855 9.09082 10.6668 9.26599 11.0278C9.94949 12.4368 10.6949 13.8204 11.6812 15.0438C12.1108 15.4211 12.4905 15.5598 12.68 14.7927C12.7772 14.7842 12.7816 13.7926 12.7857 12.9009C12.7862 12.7829 12.7867 12.6666 12.7874 12.5546C12.7917 11.8966 12.7107 11.1076 11.542 10.7435C11.7784 10.1527 12.7066 10.0094 13.6092 10.0005C14.0775 9.99583 14.5389 10.0273 14.8937 10.0515Z"
                      fill="#FFCB09" />
                  </svg>
                </button>
              </li>
              <li>
                <button> <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                    <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM16.2806 15.7343V23.2473H13.2446V15.7288H10.721V12.7872H13.2391V10.6284C13.2391 8.11767 14.7772 6.75001 17.0176 6.75001C17.773 6.74707 18.5279 6.78593 19.279 6.86642V9.48901H17.7353C16.5171 9.48901 16.2806 10.0702 16.2806 10.919V12.7927H19.1919L18.8152 15.7343H16.2806Z"
                      fill="#FFCB09" />
                  </svg>
                </button>
              </li>
              <li>
                <button> <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewBox="0 0 30 30" fill="none">
                    <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M15 0C6.71573 0 0 6.71573 0 15C0 23.2843 6.71573 30 15 30C23.2843 30 30 23.2843 30 15C30 6.71573 23.2843 0 15 0ZM20.9785 10.7798C21.6072 10.7044 22.2052 10.5378 22.7618 10.2911L22.7605 10.2931C22.3438 10.9163 21.8194 11.4604 21.2118 11.8998C21.2178 12.0331 21.2212 12.1678 21.2212 12.3011C21.2212 16.4051 18.0978 21.1371 12.3845 21.1371C10.6967 21.139 9.04415 20.6545 7.6245 19.7418C7.87055 19.7707 8.11809 19.7852 8.36583 19.7851C9.76443 19.7871 11.1231 19.3187 12.2232 18.4551C11.5751 18.4432 10.947 18.229 10.4267 17.8424C9.9065 17.4558 9.52016 16.9162 9.32183 16.2991C9.78739 16.3878 10.267 16.3696 10.7245 16.2458C10.0215 16.1037 9.38939 15.7228 8.93529 15.1677C8.48119 14.6127 8.23312 13.9176 8.23317 13.2004V13.1604C8.66442 13.4001 9.14668 13.5334 9.63983 13.5491C9.21461 13.2651 8.86605 12.8806 8.62509 12.4296C8.38412 11.9786 8.2582 11.4751 8.2585 10.9638C8.2585 10.3958 8.41183 9.86242 8.6785 9.40242C9.45839 10.3619 10.4313 11.1466 11.5341 11.7057C12.6369 12.2648 13.845 12.5857 15.0798 12.6478C14.9235 11.9816 14.9915 11.2824 15.2733 10.6589C15.555 10.0353 16.0348 9.52223 16.638 9.19925C17.2412 8.87628 17.9342 8.7615 18.6094 8.87274C19.2845 8.98397 19.9041 9.315 20.3718 9.81442C21.0674 9.67788 21.7344 9.42308 22.3438 9.06109C22.1125 9.78073 21.6272 10.3916 20.9785 10.7798Z"
                      fill="#FFCB09" />
                  </svg>
                </button>
              </li>
            </ul>
          </div>
        </div>
        <button class="comments__submit btn__link btn__yellow" type="submit">Отправить</button>
      </form>
      <p class="comments__successful">Спасибо, ваш комментарий опубликован!</p>
      <div class="comments__wrapper">
        <ul class="comments__list">
          <li class="comments__item">
            <div class="comments__info">
              <div class="comments__person">
                <div class="comments__avatar"><img src="<?php echo bloginfo('template_url'); ?>/assets/images/news/ava.svg" alt="avatar"></div>
                <p class="comments__name">Кривонос Наталья</p>
              </div><span class="comments__published">02.03.2021 в 13.44</span>
            </div>
            <p class="comments__text">Хочу поблагодарить компании за оказанную помощь при строительстве участка. Ваши специалисты помогли вывезти грунт и подготовить территорию к
              дальнейшей работы.</p>
          </li>
          <li class="comments__item">
            <div class="comments__info">
              <div class="comments__person">
                <div class="comments__avatar"><img src="<?php echo bloginfo('template_url'); ?>/assets/images/news/ava.svg" alt="avatar"></div>
                <p class="comments__name">Кривонос Наталья</p>
              </div><span class="comments__published">02.03.2021 в 13.44</span>
            </div>
            <p class="comments__text">Спасибо компании "Бауаренда" и ее сотрудникам. Брал в аренду экскаватор-погрузчик. Сотрудники компании помогли подобрать нужный вариант
              экскаватора. Профессионалы и очень приятные люди! Успехов и побольше довольных клиентов!</p>
          </li>
          <li class="comments__item">
            <div class="comments__info">
              <div class="comments__person">
                <div class="comments__avatar"><img src="<?php echo bloginfo('template_url'); ?>/assets/images/news/ava.svg" alt="avatar"></div>
                <p class="comments__name">Кривонос Наталья</p>
              </div><span class="comments__published">02.03.2021 в 13.44</span>
            </div>
            <p class="comments__text">Хочу поблагодарить компании за оказанную помощь при строительстве участка. Ваши специалисты помогли вывезти грунт и подготовить территорию к
              дальнейшей работы.</p>
          </li>
          <li class="comments__item">
            <div class="comments__info">
              <div class="comments__person">
                <div class="comments__avatar"><img src="<?php echo bloginfo('template_url'); ?>/assets/images/news/ava.svg" alt="avatar"></div>
                <p class="comments__name">Кривонос Наталья</p>
              </div><span class="comments__published">02.03.2021 в 13.44</span>
            </div>
            <p class="comments__text">Выражаем признательность за сотрудничество. Компания «БауАренда» предоставила в аренду тралы для транспортировки леса. Техника полностью
              отрабатывает потраченные деньги. Никаких «случайностей» в виде выхода из строя не произошло. По организации работы тоже все замечательно. Подписали договор, и уже
              на следующее утро тралы были в нашем распоряжении. Рекомендуем ООО «БауАренда» как надежного контрагента!</p>
          </li>
        </ul>
        <ul class="page-numbers">
          <li><span class="page-numbers prev"></span></li>
          <li><span class="page-numbers current">1</span></li>
          <li><a class="page-numbers">2</a></li>
          <li><a class="page-numbers">3</a></li>
          <li><a class="page-numbers">4</a></li>
          <li><span class="page-numbers dots">...</span></li>
          <li><a class="page-numbers">10</a></li>
          <li><span class="page-numbers next"></span></li>
        </ul>
      </div>
    </div>
  </section>
  <section class="news">
    <div class="container">
      <h2 class="news__title block__title">Читать также</h2>
      <div class="news__wrapper">
        <div class="news__item element-animation">
          <h4 class="news__header"><a href="./news-item.html">«Белорусская строительная неделя» снова в Минске</a></h4>
          <div class="news__info">
            <p class="news__published">сегодня 10:00</p>
            <div class="news__statistics">
              <div class="news__views"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/view.svg"
                  alt="количество просмотров"><span>236</span></div>
              <div class="news__comments"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/comment.svg"
                  alt="количество просмотров"><span>0</span></div>
            </div>
          </div>
        </div>
        <div class="news__item element-animation">
          <h4 class="news__header"><a href="./news-item.html">Как правильно установить автокран на рабочей строительной площадке</a></h4>
          <div class="news__info">
            <p class="news__published">сегодня 10:00</p>
            <div class="news__statistics">
              <div class="news__views"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/view.svg"
                  alt="количество просмотров"><span>236</span></div>
              <div class="news__comments"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/comment.svg"
                  alt="количество просмотров"><span>0</span></div>
            </div>
          </div>
        </div>
        <div class="news__item element-animation">
          <h4 class="news__header"><a href="./news-item.html">Область применения телескопических погрузчиков</a></h4>
          <div class="news__info">
            <p class="news__published">сегодня 10:00</p>
            <div class="news__statistics">
              <div class="news__views"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/view.svg"
                  alt="количество просмотров"><span>236</span></div>
              <div class="news__comments"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/comment.svg"
                  alt="количество просмотров"><span>0</span></div>
            </div>
          </div>
        </div>
        <div class="news__item element-animation">
          <h4 class="news__header"><a href="./news-item.html">Весомые причины для аренды специализированной техники</a></h4>
          <div class="news__info">
            <p class="news__published">сегодня 10:00</p>
            <div class="news__statistics">
              <div class="news__views"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/view.svg"
                  alt="количество просмотров"><span>236</span></div>
              <div class="news__comments"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/comment.svg"
                  alt="количество просмотров"><span>0</span></div>
            </div>
          </div>
        </div>
        <div class="news__item element-animation">
          <h4 class="news__header"><a href="./news-item.html">Особенности организации вывоза строительного мусора и грунта</a></h4>
          <div class="news__info">
            <p class="news__published">сегодня 10:00</p>
            <div class="news__statistics">
              <div class="news__views"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/view.svg"
                  alt="количество просмотров"><span>236</span></div>
              <div class="news__comments"><img class="news__icon" src="<?php echo bloginfo('template_url'); ?>/assets/images/news/comment.svg"
                  alt="количество просмотров"><span>0</span></div>
            </div>
          </div>
        </div>
      </div><a class="news__more btn__link btn__grey" href="#">Посмотреть все</a>
    </div>
  </section>


  <?php
  get_template_part('template-parts/feedback-wide');
  ?>

  <?php
  get_template_part('template-parts/fixed-part');
  ?>

</main>


<?php
get_footer();
?>
