<?php
/*
  Template Name: Warranties Template
*/

get_header();
?>


<main class="main">
  <section class="first warranties__page">
    <div class="container">
      <div class="first__wrapper">
        <div class="first__info">
          <div class="first__breadcrumps breadcrumps"><a href="./index.html">Главная</a><a href="./company.html">О компании</a><span>Гарантии</span></div>
          <h1 class="first__title intro__title">Гарантии</h1>
          <p class="first__text intro__text">
            Популярность услуг аренды строительной и другой спецтехники постоянно растет. Такой сервис востребован как среди частных, так и среди корпоративных клиентов, ведь
            арендовать на время сложную технику намного проще, чем покупать ее в собственность. Вопрос для многих в том, как найти надежную компанию, предоставляющую технику в
            аренду на выгодных условиях и точно в указанный срок?

          </p><a class="first__link btn__link btn__yellow" href="./catalog.html">Каталог</a>
        </div>
        <div class="first__img">
          <picture class="picture object-fit-cover">
            <source class="object-fit-cover"
              srcset="<?php echo bloginfo('template_url'); ?>/assets/images/first/first-warranties.webp, <?php echo bloginfo('template_url'); ?>/assets/images/first/first-warranties@2x.webp 2x"
              type="image/webp" /><img class="picture__img object-fit-cover" src="<?php echo bloginfo('template_url'); ?>/assets/images/first/first-warranties.png"
              srcset="<?php echo bloginfo('template_url'); ?>/assets/images/first/first-warranties.png, images/first/first-warranties@2x.png 2x" alt="" />
          </picture>
        </div>
      </div>
    </div>
  </section>
  <section class="warranties">
    <div class="container">
      <h2 class="warranties__title block__title">«БауАренда» — аренда спецтехники с гарантией качества </h2>
      <div class="warranties__about">
        <h3>Почему выбирают нас:</h3>
        <p>Компания «БуаАренда» не один год работает на белорусском рынке аренды строительной и автомобильной спецтехники. За это время мы успели обзавестись большим кругом
          постоянный клиентов. Компании и частные клиенты обращаются к нам снова и снова, потому что цель компании «БауАренда» — предоставить заказчику комплексную услугу, которая
          решит его проблему, а не просто заработать.</p>
        <p>Клиенты выбирают сервис «БауАренда», не в последнюю очередь благодаря гарантиям, которые предоставляет наша компания:</p>
      </div>
      <div class="warranties__wrapper">
        <div class="warranties__block">
          <h3>Собственный парк спецтехники с большим выбором оборудования.</h3>
          <p>Автопарк «БауАренда» состоит из 37 единиц строительной спецтехники, а также 22 единиц автомобильной техники. У нас каждый заказчик найдет технику, подходящую для
            решения собственных задач. Экскаваторы, погрузчики, бульдозеры, самосвалы, автогрейдеры, краны и другая техника для строительства зданий, дорог, земляных работ — все
            это найдется в ассортименте спецтехники «БауАренда».</p>
        </div>
        <div class="warranties__block">
          <h3>Прозрачная схема работы на основании официального договора.</h3>
          <p>Права и обязанности заказчика услуг и компании детально прописаны в договоре на оказание арендных услуг. Вы платите не за нечто абстрактное, а за конкретную услугу,
            условия оказания которой обозначены официальным договором.</p>
        </div>
        <div class="warranties__block">
          <h3>Сотрудничаем с корпоративными и частными клиентами.</h3>
          <p>Компания «БауАренда» предоставляет спецтехнику в аренду как организациям, так и индивидуальным предпринимателям, и физическим лицам. С нами возможности мощной
            современной техники доступны каждому. Не важно, обращается к нам крупная строительная фирма или владелец земельного участка, для каждого мы подберем выгодные условия
            сотрудничества.</p>
        </div>
        <div class="warranties__block">
          <h3>Понятные цены.</h3>
          <p>Стоимость наших услуг соответствует рыночной ситуации. Мы не стремимся заработать как можно больше любой ценой. Наша цель — выстроить взаимовыгодные длительные
            отношения с каждым заказчиком. Без честного и прозрачного механизма ценообразования это невозможно.</p>
        </div>
        <div class="warranties__block">
          <h3>Комплексное решение проблем клиентов.</h3>
          <p>В компании «БауАренда» Вы получаете больше, чем просто временную аренду оборудования. Мы подходим к решению задач клиентов комплексно. Техника доставляется на объект
            точно в срок, с экипажем и запасом топлива. Вам не нужно продумывать логистику и искать операторов, все уже готово к работе.</p>
        </div>
        <div class="warranties__block">
          <h3>Работаем по всей Беларуси.</h3>
          <p>Компания «БауАренда» работает на всей территории Беларуси. Это значит, что Вы можете воспользоваться нашими услугами, находясь в любой точке страны – и мы предоставим
            Вам специальную технику. Стоит только дождаться доставки на место.</p>
        </div>
        <div class="warranties__block">
          <h3>Надёжность оборудования и готовность в любое время</h3>
          <p>Наше оборудование готово к использованию в любое время года и подвергается систематическому приведению в порядок. Арендуя специальную технику у нас, Вы можете быть
            уверены в исправности и качественном обслуживании.</p>
        </div>
        <div class="warranties__block">
          <p>Мы работаем без выходных в любое время суток. Звоните, оставляйте заявку, и наши специалисты помогут подобрать нужную технику для решения любых задач.</p>
        </div>
      </div>
    </div>
  </section>

  <?php
  get_template_part('template-parts/feedback-narrow');
  ?>

  <?php
  get_template_part('template-parts/popular-part');
  ?>

  <?php
  $reviews_params = ['posts_per_page' => 6];
  get_template_part('template-parts/reviews-part', null, $reviews_params);
  ?>

  <?php
  get_template_part('template-parts/feedback-wide');
  ?>


  <?php
  get_template_part('template-parts/fixed-part');
  ?>

</main>



<?php
get_footer();
?>